[
{
	"ID": "lemko",
	"name": "Ромко Лемко",
	"occupy": "software developer, SoftServe",
	"text": "Почати підготовку до Босфору зі Swim4U було одним із найкращих моїх рішень минулого року. До початку занять я тренувався близько півроку, але моїм тренуванням бракувало систематики. Що, звісно, і показало перше заняття, коли тренер сказав “Добре. Але все не так”.\nТренування зі Swim4U допомогли мені із багатьма моїми “вперше”. Я вперше у житті впродовж місяця (і навіть більше) не пропускав жодного тренування. Я вперше у житті впродовж місяця вставав о 7й ранку тричі (і більше) на тиждень. Я вперше проплив більше ніж 3.5 кілометри. Ну і, звісно, я вперше в житті переплив Босфор.\nЯ в захваті від тренувань з клубом, але ще більше я люблю події, які Swim4U організовує. Контрольні запливи дозволили мені відслідковувати свій прогрес на дистанціях 200м і 1км, а підводна зйомка із аналізом техніки — буквально подивитися на себе зі сторони і отримати корисні поради від тренера про тонкі (і не дуже) нюанси моєї техніки. Виїзди на відкриту воду допомогли відчути свободу і кайф від open water swimming, не кажучи вже про навички орієнтування, які виявились ключовими у таких запливах, як Босфор (орієнтуйтесь на опору моста, лінію електропередач і острів Галатасарай, а в кінці — на великі кулі на фініші (ні-ні, їх не буде приминати вітром до землі — їх буде добре видно)).\nАле основне, що дав мені клуб — це нові друзі. Однодумці, які так само горять спортом, так само важко тренуються і разом з тобою тішаться новим перемогам і досягненням. Думаю, ця підтримка і стала основним рушієм, який допоміг мені досягти мети. Бо перепливти Босфор не складно — трошки більше години пливти в холодній соленій воді — складно тричі на тиждень встати о 7й ранку і о 8й стрибнути в басейн :)"
},{
	"ID": "bogdan",
	"name": "Богдан Васильків",
	"occupy": "CEO & Co-founder at Incora",
	"text": "Дуже сподобалось тренуватися з Run4U.\n— Професійні тренери допоможуть покращити техніку бігу та навчать правильно дихати.\n— Гарні умови та зручний час для тренувань є великим плюсом.\n— Marathon, Ironman, oceanman — це слова, які можна часто почути на тренуваннях.\n— І найкраще — це багато вмотивованих людей в команді, які заряджають на нові звершення та мотивують досягати своїх спортивних цілей."
},{
	"ID": "feedbk_3",
	"name": "Roman",
	"occupy": "Product manager, EduNav",
	"text": "Я пришел в Swim4U, когда понял что мое тело начинает просто разваливаться из-за того, что я сижу за компьютером по 10 часов каждый день. До этого я немного плавал и самоуверенно думал что плаваю неплохо, делая километр в бассейне за 35–40 минут. Через полгода занятий я стал плавать километр за 19–20 минут, научился плавать без рук, выполнять всякие “чудесатские” упражнения, которые развивали силу, выносливость и координацию. Большой плюс Swim4U в том, что они сочетают три составляющие — отличные тренировке в бассейне, насыщенную клубную жизнь и очень мотивирующие цели. Чего только стоит переплыть Босфор! Ну и в заключение, я не разу не пожалел что пришел на тренировку, даже если перед этим спал всего 5 часов."
},{
	"ID": "boy",
	"name": "Petro",
	"occupy": "software developer",
	"text": "While booking a ride with Uber very recently, when I was prompted to provide feedback, I was quick to take a moment and give a rating for my last ride. It was later that I realized how Uber had made customer feedback optional, after it being a mandate for the longest time. I realized that I had become so used to providing feedback to the past rides, I was not opposed to it anymore."
},{
	"ID": "girl",
	"name": "Оxana",
	"occupy": "project manager",
	"text": "While booking a ride with Uber very recently, when I was prompted to provide feedback, I was quick to take a moment."
}
]